<section class="mission lazy" id="mission">
    <div class="container">
        <h2 class="mission__title">Миссия Центра</h2>
        <div class="mission__block">
            <div class="mission__item mission__item-1">
                <p class="mission__text-big">Наша миссия&nbsp;&mdash; повышение интеллектуального потенциала человечества. Центр интеллекта &laquo;Синергия&raquo;&nbsp;&mdash; общедоступная образовательная площадка, присоединиться к&nbsp;которой может любой желающий, вне зависимости от&nbsp;возраста, гражданства и&nbsp;уровня подготовки.</p>
                <p class="mission__text">Центр нацелен на&nbsp;создание комфортной и&nbsp;разнообразной среды для многостороннего развития интеллектуальных возможностей человека. Программы по&nbsp;каждому из&nbsp;направлений включают актуальные профессиональные методики, упражнения и&nbsp;тренажеры для умственного и&nbsp;физического здоровья.</p>
                <p class="mission__text">Специалисты Центра интеллекта станут персональными интеллект-коучами для подопечных: составят индивидуальный план обучения, проинструктируют по&nbsp;программам, помогут добиться хороших результатов.</p>
            </div>
            <div class="mission__item mission__item-2"></div>
        </div>
    </div>
</section>