<div class="popup popup-registration" id="popup-reg">
    <a class="popup__close" data-fancybox-close title="Закрыть"></a>
    {{ form.form( 'form-reg', title='Запишитесь на бесплатное пробное занятие и получите подарок.', button='Получить подарок') }}
</div>


<div class="popup popup-program" id="popup-program">
	<a class="popup__close" data-fancybox-close title="Закрыть"></a>
	<div class="popup-program-content">
		<div class="popup-program-top">
			<h2 class="popup-program-title">Креативность</h2>
			<div class="popup-program-pic">
				<img src="img/program/01.svg" alt="pic" class="lazy ">
			</div>
		</div>
		<div class="popup-program-description">
			<p>Мозг&nbsp;&mdash; самый искушенный любитель поесть. Образ жизни и&nbsp;питание человека определяет интеллектуальные результаты, уровень работоспособности и&nbsp;креативности. Чтобы добиться наилучших результатов, стоит скорректировать план питания и&nbsp;выработать новые здоровые привычки, чтобы мозг оставался здоровым и&nbsp;продуктивным.</p>
			<p>В&nbsp;рамках курса вы&nbsp;узнаете, как рацион влияет на&nbsp;мозговую деятельность, почему важно регулярно выводить токсины из&nbsp;организма, что помогает защититься от&nbsp;негативного воздействия на&nbsp;работу мозга, какие витамины лучше всего влияют на&nbsp;темп умственной работы и&nbsp;правда&nbsp;ли, что кофе и&nbsp;вино полезны для здоровья.</p>
			<p>Программа обучения включает описание различных диет и&nbsp;видеотрансляции кулинарного приготовления полезных для мозговой деятельности блюд.</p>
			<p>Присоединяйтесь к&nbsp;курсу, чтобы научиться поддерживать ум&nbsp;и&nbsp;тело в&nbsp;порядке, узнать, чем кормить ваш мозг, и&nbsp;как совместить приятное с&nbsp;полезным.</p>
		</div>
	</div>
    {{ form.form( 'form-reg', title='Запишитесь на бесплатное пробное занятие и получите подарок.', button='Получить подарок') }}
</div>

